Repository: blago-white/custom-sites-agency
Catalog: agency/locale/*/LC_MESSAGES/django.po
Languages: ru

# MainSecLink
source: MAIN
ru: ГЛАВНАЯ

# PricesSecLink
source: PRICES
ru: ТАРИФЫ

# AboutSecLink
source: ABOUT
ru: О НАС

# GetConsultation
source: CALCULATE PRICE
ru: РАССЧИТАТЬ СТОИМОСТЬ

# Title
source: Creation and Promotion of websites of any complexity | Loginov Digital Agency
ru: Создание и Продвижение сайтов любой сложности | Loginov Digital Agency

# MetaDescription
source: Get a turnkey website, we take responsibility for all stages of development, from the idea to SEO promotion and advertising, prices start from only $ 49
ru: Создание сайтов под ключ любой сложности, продвижение, цены всего от 5000 рублей, берем на себя ответственность за все этапы разработки, а если не понравится - вернем деньги

# SiteName
source: A custom-made website just for you from $49!
ru: Создадим и раскрутим сайт твоей мечты за 5000₽!

# MainPageMobileSelector
source: MAIN
ru: ГЛАВНАЯ

# PricesMobileSelector
source: PRICES
ru: ТАРИФЫ

# AboutMobileSelector
source: ABOUT
ru: О НАС

source: PAYMENT
ru: ОПЛАТА

source: ABOUT
ru: О НАС

source: CONTACTS
ru: КОНТАКТЫ

# BenefitsList
source: <li id="b1">THE BEST PRICES ON THE MARKET - <span>FROM 49 $</span></li><li id="b2">THE BEST SPEED - <span>FROM 3 DAYS</span></li><li id="b3"><span>ANY COMPLEXITY,</span> FROM BUSINESS CARD WEBSITE TO ONLINE STORE</li><li id="b4"><span>SECURE TRANSACTION PAYMENT </span> <span>MONEY REFUND</span> AND <span>QUALITY</span>ASSURANCE</li>
ru: <li id="b1">ЛУЧШИЕ ЦЕНЫ НА РЫНКЕ - <span>ОТ 4 990 ₽</span></li><li id="b2">МИНИМАЛЬНЫЕ СРОКИ - <span>ОТ 3х ДНЕЙ</span></li><li id="b3"><span>ЛЮБАЯ СЛОЖНОСТЬ,</span> ОТ САЙТОВ-ВИЗИТОК ДО ИНТЕРНЕТ МАГАЗИНОВ</li><li id="b4"><span>БЕЗОПАСНАЯ ОПЛАТА </span> СДЕЛКИ, <span>ВОЗВРАТ</span> СРЕДСТВ И <span>ГАРАНТИИ</span>КАЧЕСТВА</li>

source: DEVELOPMENT
ru: РАЗРАБОТКА

source: SITES
ru: САЙТОВ

# MainMinPrice
source: FROM $49
ru: ОТ 4990₽

# MainAbout
source: We <span style="color: var(--toxic-green-color)">help businesses</span> develop on the Internet with the help of <span style="color: var(--toxic-green-color)">advanced tools, </span>you can get your website within 3 days
ru: Мы <span style="color: var(--toxic-green-color)">помогаем бизнесу</span> развиваться в интернете с помощью <span style="color: var(--toxic-green-color)">передовых инструментов</span>

source: order
ru: заказать консультацию

source: learn more
ru: узнать больше

source: LANDING
ru: ЛЕНДИНГ

# LearnMoreMobile
source: learn more
ru: детали

# OrderMobile
source: order
ru: заказать

# LandingDesc
source: I will create wonderful site special for you
ru: Одностраничный сайт, отлично подойдет для тестирования идеи

source: COMMERCE
ru: МАГАЗИН

# CommerceDesc
source: You will be able to earn on your ideas, I will help
ru: Быстрый старт в продажах в интернете

source: CUSTOM
ru: ОСОБЫЙ

# CustomDesc
source: Any types of websites, I can implement your wildest ideas
ru: Сайты любого типа и любой сложности, подойдет для всех
